Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto_jaetaan_syksylla_2022.html.tmx
Source language: fin
Languages: smn

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2022
smn: KOLLEKIELÂ – Tave-eennâmlâš sämikielâ kielâpalhâšume juáhhoo čohčuv 2022

source: GOLLEGIELLA – pohjoismainen saamen kielipalkinto jaetaan 10. kerran syksyllä 2022 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa, joka järjestetään myöhäissyksyllä 2022 Ruotsissa.
smn: Kollekielâ – Tave-eennâmlâš säämi kielâpalhâšume juáhhoo 10. tove čohčuv 2022 sämmilâšaašijn västideijee ministerij já Sämitigij saavâjođetteijei kuáhtáámist, mii uárnejuvvoo maŋesčoovčâ Ruotâst.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielten edistämisestä.
smn: Palhâšume mieđettuvvoo ovtâskâsulmuid tâi siärváduvváid Taažâst, Ruotâst, Suomâst tâi Ruošâst sämikielâi oovdedmist.

source: Gollegiella palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
smn: Palhâšume mieđettuvvoo ovtâskâsulmuid tâi siärváduvváid Taažâst, Ruotâst, Suomâst tâi Ruošâst sämikielâi oovdedmist.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
smn: Kollekielâ palhâšume láá vuáđudâm Taažâ, Suomâ já Ruotâ sämmilâšaašijn västideijee ministereh oovtâst tai enâmij Sämitiigij saavâjođetteijeiguin.

source: Palkinto on suuruudeltaan 15 000 euroa.
smn: Palhâšume juohhui vuossâmuu tove ive 2004 já tot juáhhoo jyehi nube ive.

source: Kielipalkinnon tavoite Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielten edistämiseen, kehittämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
smn: Palhâšume stuárudâh lii 15 000 eurod.

source: Kuka voi saada palkinnon?
smn: Kielâpalhâšume ulme

source: Kielipalkinto myönnetään yksityishenkilöille, ryhmille tai yhteisöille (ml. yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielten edistämiseksi, kehittämiseksi tai säilymiseksi.
smn: Kielâpalhâšume ulmen lii pyerediđ sämikielâi ovdedem tâi siäilum Taažâst, Ruotâst, Suomâst já Ruošâst.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
smn: Kii puáhtá finniđ palhâšume?

source: Palkinto voidaan jakaa kahden palkinnonsaajan kesken.
smn: Kielâpalhâšume mieđettuvvoo ovtâskâsulmuid, juávhoid tâi siärváduvváid (meid servi, lájádâs) moh láá mávsulávt toimâm merhâšittee vuovvijn sämikielâ oovdedmân tâi siäilutmân.

source: Ilmoita oma ehdokkaasi!
smn: Palhâšume puáhtá mieđettiđ om. kirjálijn, njálmálijn tâi eres áánsuin, moh sajaduveh vijđáht jieškote-uv toimâsuorgijd.

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehdä oman ehdotuksensa vuoden 2022 palkinnon saajasta.
smn: Palhâšume puáhtá jyehiđ kyevti palhâšumeuážžoo kooskâ.

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 07.08.2022 osoitteeseen:
smn: Almoot jieijâd iävtukkâs!

source: gollegiella@sametinget.se Gollegiella Sametinget Box 90 SE-981 22 Giron/Kiruna
smn: Ovtâskâsolmooš, juávkku tâi siärvádâh Taažâst, Ruotâst, Suomâst já Ruošâst puáhtá toohâđ jieijâs iävtuttâs ive 2022 palhâšume uážžost.

source: Lisätietoja antaa: Anita Kitok arviointikomitean sihteeri anita.kitok@sametinget.se + 46 (0)980-681 98
smn: Iävtuttâs palhâšume uážžost já enâmustáá 1-2 siijđo kukkosâš kirjálâš vuáđustâllâm kalga toimâttiđ majemustáá 07.08.2022 čujottâsân:
